[
    {
        "id": 0,
        "title_": "Estaban 1000 angelitos peleando por protegerte !!",
        "copy": "Viste la pelea que hubo ayer en la noche frente a tu casa? Estaban 1000 angelitos peleando por protegerte !! Hasta que uno venció y entró a tu casa y se emocionó al verte durmiendo y de repente escuchó un shhh...miró y a tu la lado estaba Jesús y le dijo guarda silencio que esta personita necesita descansar protegida por mí!... Si crees en Dios manda este mensaje a 15 amigos.. Y dentro de 2 horas te pasará algo lindo no lo cortes. Se vale regresa"
    },
    {
        "id": 1,
        "title_": "Sinceramente estoy harto tio",
        "copy": "Sinceramente estoy harto tio estoy done tio es que Me incomoda ver el chat y darme cuenta que la mayoria de los que participan aqui no han madurado nada, es decir, no es gracioso estar haciendo copy paste de spam solo para que el streamer se pueda dar cuenta de tu existencia. na es broma me puedo considerar negro si juego al baloncesto, me gusta la sandia y el pollo frito, aparte cuando digo la n-word me siento muy comodo y se me da bien decirla, tu que crees?"
    },
    {
        "id": 2,
        "title_": "Pero tio como no le doy tio esque no lo entiendo tio como no le doy",
        "copy": "Pero tio como no le doy tio esque no lo entiendo tio como no le doy como me gana tio no lo entiendo tio de verdad que juego de mierda tio no lo entiendo tio de verdad que no lo entiendo tio de verdad joder no entiendo porque no le doy tio de verdad tio Pero tio como no le doy tio esque no lo entiendo tio como no le doy como me gana tio no lo entiendo tio de verdad que juego de mierda tio no lo entiendo tio de verdad que no lo entiendo tio de verdad joder no entiendo porque no le doy tio de verda"
    },
        {
        "id": 3,
        "title_": "igualmente que descanses y sueñes bonito y sueñes conmigo mi vida y te quiero muchísimo",
        "copy": "gracias 😇 mi vida igualmente que descanses y sueñes bonito y sueñes conmigo mi vida y te quiero muchísimo y que sueñes con tus hijos te quiero muchísimo te quiero muchísimo te quiero muchísimo eres el mejor del universo y que te quiero muchísimo mi vida y te quiero muchísimo que sueñes con ellos y te amo mucho y te amo con toda la vida mi vida y que tengas una bonita y maravillosa"
    },
        {
        "id": 4,
        "title_": "saldada y bien saldada",
        "copy": "Mis rodeos como mod se acabaron, mi razón de ser mod, la sensación de deuda con retro por los amigos que he hecho, está saldada y bien saldada, ayudé todo lo que pude y a retro le gustó mi moderación!!😘😘 My detours as a mod are over, my reason for being a mod, the feeling of debt to retro for the friends I have made, is settled and well settled, I helped everything I could and retro liked my moderation!!😘😘"
    },
        {
        "id": 5,
        "title_": "chavales soy el único que cuando está en TikTok y nota que han cambiado algo en la aplicación",
        "copy": "chavales soy el único que cuando está en TikTok y nota que han cambiado algo en la aplicación en plan por ejemplo que han puesto los botones más pequeños se da cuenta y piensa bua los de tiktok no dicen nada pero nos damos cuenta y es como seguro que todos se dan cuenta pero nadie dice nada?"
    },
        {
        "id": 6,
        "title_": "manzana se compro una tortilla de 35 euros",
        "copy": "DIFUNDAN: manzana se compro una tortilla de 35 euros con las subs de twitch"
    },
        {
        "id": 7,
        "title_": "Espera, eres Dios...",
        "copy": "¡Hola! ¿Sabías que hoy es un día muy especial? Es el día oficial del término \"Espera, eres Dios...\". Esta frase se hizo famosa gracias al presentador y periodista Risto Mejide. Risto la creó en un momento en que estaba lidiando con una gran presión y necesitaba una forma de recordar que, a pesar de los altibajos, siempre tenía el poder de superar los obstáculos. La frase se ha convertido en un recordatorio para muchas personas de que, incluso en los momentos más difíciles, tenemos la fuerza y la capacidad de enfrentar cualquier desafío."
    },
        {
        "id": 8,
        "title_": "sen Cristiano Ronaldo",
        "copy": "Deshde que eshtoy en eshpaña dishme un jugador que ha marcado mash golesh que yo fuera de casa, uno, no tienesh, son mellor, na miña cabesa eu son mellor, o quinto balon de oro para Cristiano Ronaldo. Que seria da Liga dos Campions sen Cristiano Ronaldo"
    },
        {
        "id": 9,
        "title_": "Mi nombre es aphex, si aphex twin, el mismisimo, soy yo.",
        "copy": "Mi nombre es aphex, si aphex twin, el mismisimo, soy yo. Pensaras que soy un mentiroso pero realmente soy yo Richard D. James, uso esta cuenta solo para hacer una vida distinta en internet, me hago pasar por furry y otaku pero lo unico que me apasiona es la musica ambiental."
    },
        {
        "id": 10,
        "title_": "al heavy del tf2 le guste la poesia y sea polaco",
        "copy": "que opinas de que al heavy del tf2 le guste la poesia y sea polaco, esta informacion esta confirmada a traves de manzana oscura el dia de ayer"
    },
        {
        "id": 11,
        "title_": "Esto es una amenaza de un ciberataque hacía el usuario r3tro_1.",
        "copy": "Esto es una amenaza de un ciberataque hacía el usuario r3tro_1. Hola r3tro_1. Me has ignorado la solicitud de amistad y me he decidido en hackearte la vida. Si, si. Cómo has oído. Te voy a hackear la vida. Y te preguntarás: ¿Cómo que me vas a hackear la vida? Y yo te responderé: Muy simple parguela. Primeramente viajaré al día en el que naciste, y en ese momento, cogeré un bisturí y lo tirare tan precisó, que caerá en tu cabeza, y tu madre quedará flipando. Esto no es ninguna broma."
    },
        {
        "id": 12,
        "title_": "Chat, un fuerte aplauso para Cristina por su gran trabajo",
        "copy": "Buenas noches Cristina, te quería agradecer por ser una personalidad estrella en nuestra comunidad de Mancos Anónimos. Tu incesante trabajo para proveer free elo a los mancos del equipo rival es digna de la mayor condecoración de nuestra organización. Chat, un fuerte aplauso para Cristina por su gran trabajo, Cristina, felicitaciones, aquí tienes tu diploma y medalla de Bichus Palus Mancalis. Enhorabuena 󠀀"
    },
        {
        "id": 13,
        "title_": "Gracias por alegrarme los días.",
        "copy": "Hola, solo quería pasarme por aquí para decirte que descubrí tus directos hace unos días, y la verdad es que me has caído muy bien. Tanto tú como tu novio me han sacado muchas risas con sus ocurrencias, especialmente en estos últimos días en los que estoy de baja y me he sentido un poco deprimido. Gracias por alegrarme los días."
    },
        {
        "id": 14,
        "title_": "Hola morritas!",
        "copy": "Hola morritas! Quiero organizar un torneo de puras mujeres este 8 de marzo Será de Fall Guys y habrá 50 subs de regalo por partida a la ganadora Respóndeme en este tweet si quieres participar y te mando un mensaje privado con el discord (pura chica PORFIS)"
    },
        {
        "id": 15,
        "title_": "Creepypasta: Potsa.exe",
        "copy": "Creepypasta: Potsa.exe \n\nEn la oscuridad de la noche, se rumorea la existencia de un archivo maldito conocido como \"Potsa.exe\". Se dice que aquellos valientes que se aventuran a abrir este enigmático archivo descubren un mundo retorcido y perturbador más allá de la pantalla de sus computadoras. \n\nAl ejecutar \"Potsa.exe\", una serie de imágenes distorsionadas y sonidos inquietantes invaden el monitor, sumergiendo al intrépido usuario en una pesadilla digital. La figura de un ser sombrío llamado El Potsa comienza a materializarse en la pantalla, con ojos vacíos que parecen penetrar en el alma de quien lo observa. \n\nLos relatos de aquellos que se atreven a enfrentarse a \"Potsa.exe\" hablan de experiencias aterradoras: voces susurrantes que prometen secretos oscuros, visiones de un reino corrupto donde reina el caos y la desesperación, y la sensación de ser observado por una presencia siniestra que acecha desde las sombras del ciberespacio. \n\nSe dice que una vez que \"Potsa.exe\" ha sido abierto, el usuario queda marcado por la influencia malévola de El Potsa, con su mente atrapada en un laberinto de pesadillas digitales de las que es imposible escapar. Los valientes que se atreven a desafiar a este archivo maldito se arriesgan a perderse en un abismo de locura y oscuridad, condenados a vagar eternamente en el dominio de El Potsa. \n\n¿Te atreverías a abrir \"Potsa.exe\" y enfrentarte a la terrorífica presencia de El Potsa en el mundo virtual?"
    },
        {
        "id": 16,
        "title_": "mira chaval lo q te permito es que te rias de nosotros pero no te rias del potsa",
        "copy": "mira chaval lo q te permito es que te rias de nosotros pero no te rias del potsa no toques los huevos con eso por que te lo juro que odio que hablen mal del potsa asi que no te vuelvas a reir del potsa o acabaras muerto te lo juro y no por el potsa si no por mi chaval... Aram Sam Sam, Aram Sam Sam Gani Gani Gani Gani Gani Ram Sam Sam Aram Sam Sam, Aram Sam Sam Gani Gani Gani Gani Gani Ram Sam Sam Aram Sam Sam, Aram Sam Sam Gani Gani Gani Gani Gani Ram Sam Sam"
    },
        {
        "id": 17,
        "title_": "te lo suelto a la cara",
        "copy": "pero vamos me pillas en un día malo y te lo suelto a la cara"
    },
        {
        "id": 18,
        "title_": "A toda la gente del cerro Mewiliano",
        "copy": "A toda la gente del cerro Mewiliano, mi nombre es Mewi. A través del poder del titán cerrano, os hablo a vosotros. Todos los muros en Perú fueron destruidos, todos los cerranos dentro de esos muros han comenzado su marcha. Mi objetivo es proteger el cerro Mewiliano, dónde he nacido y fui criado. Pero el mundo desea la aniquilación de la gente del cerro. El odio que ha estado incrementando por tanto tiempo no terminará hasta que no sólo la gente del cerro sino todos los mewilianos sean eliminados "
    },
        {
        "id": 19,
        "title_": "Jesucristo el robot del futuro",
        "copy": "jePapá, papá hay algo verdadero en lo que deba creer?\nClaro que sí hijo, debes creer en Jesucristo el robot del futuro\nJe-su-cris-to\nEl robot del futuro que derrota a los malvados con besos y dulzura\nJe-su-cris-to\nEl robot del futuro que resuelve los problemas con paz y amor\nJe-su-cris-to\nEl robot del futuro, cuando se muera tu perro llamale, él te lo cura\nJe-su-cris-to\nEl robot del futuro que resuelve los problemas con paz y amor\n\nHola.. Soy Jesucristo el robot del futuro, vengo del año 10 000 a sacarlos\nDe este apuro, la violencia no la admito ni el sexo con condon si te veo\nPracticando, uso mi rayo de protón\n\nHago múltiples milagros, para poder divertiros, hago fiestas en mi cuarto\nA solas con monaguillos, yo soy justo y comprensivo, y un robot de lo más tierno\nSi cometes un pecado arderas en el infierno\n\nOh!! Es el malvado satanius 3000\nPrepárate para ser masacrado a manos de mi ejército de mariquitas\nEstoy metido en un lio, debo usar mi rayo sanador\nOh no!! Los esta curando\nAhora sois normales\n\nJe-su-cris-to\nEl robot del futuro que derrota a los malvados con besos y dulzura\nJe-su-cris-to\nEl robot del futuro que resuelve los problemas con paz y amor\nJe-su-cris-to\nEl robot del futuro, cuando te pega tu padre él lo convierte en tortuga\nJe-su-cris-to\nEl robot del futuro que resuelve los problemas con paz y amor\n\nSi quedas embarazada, más vale que lo tengas si practicas el aborto te parto las piernas, más vale niño en tierra aunque no sea deseado, que feto en la basura y una furcia en el pecado\nSi tienes fe en mí, te daré paz en tu vida, si eres judio o musulman te daré el sida\n\nPapá, papá no me gusta Jesucristo dice cosas muy raras, no mola\nComo que no molo?\n\nPadre nuestro que estás en los cielos, santificado sea tu nombre venga a nosotros tu reino (ahja)\nHágase tu voluntad, en la tierra como en el cielo (wow sabe rapear) danos\nEl pan de cada día, perdona nuestras ofensas como también nos la perdonas (yeah)\n\nJe-su-cris-to\nEl robot del futuro que derrota a los malva"
    },
        {
        "id": 20,
        "title_": "tienes razón kaiz, estoy dentro del armario.",
        "copy": "tienes razón kaiz, estoy dentro del armario. La verdad mi amor oculto por ti lleva vivo varios años ya, la verdad nunca te demostré nada porque me da vergüenza q la sociedad de rechaze por mi orientación sexual. Kaiz esto no es una carta de remordimiento, esto, es una carta de amor. Kaiz, te amo 😻"
    },
        {
        "id": 21,
        "title_": "Querido tavako77,",
        "copy": "Querido tavako77,\n\nDesde el momento en que entraste en mi vida, todo cambió. Cada instante a tu lado es como un sueño hecho realidad, lleno de amor y felicidad. Quiero expresarte lo que siento en lo más profundo de mi corazón, por eso te escribo esta carta de amor.\n\nEres la luz que ilumina mis días, la fuerza que me impulsa a seguir adelante y la razón por la que mi corazón late con tanta alegría. Tu presencia en mi vida es un regalo invaluable que atesoro cada día.\n\nCada mirada, cada sonrisa, cada gesto tuyo hace que mi mundo sea más hermoso. Tu amor me llena de paz y me da la fuerza para enfrentar cualquier desafío que la vida nos presente.\n\nQuiero que sepas que eres mi todo, mi confidente, mi compañero de vida. No hay palabras suficientes para expresar lo agradecido que estoy de tenerte a mi lado.\n\nEn cada latido de mi corazón, en cada pensamiento, en cada suspiro, estás tú, \"tavako77\", el amor de mi vida. Gracias por ser parte de mi historia, por amarme incondicionalmente y por hacerme la persona más feliz del mundo.\n\nCon todo mi amor y cariño,\nRisto Mejide."
    },
        {
        "id": 22,
        "title_": "5 hacks que deberías saber si eres fan de minecraft | Super ricas",
        "copy": "5 hacks que deberías saber si eres fan de minecraft | Super ricas\nEste hack de Minecraft se puede usar para modo online, disfrutando las ventajas de sus mods y cheats. Huzuni Client se considera uno de los mejores Hacks de Minecraft porque tiene características geniales para ti, siendo una de ellas los rayos X que te permiten encontrar diamantes más rápido."
    },
        {
        "id": 23,
        "title_": "Doy mi consentimiento y acepto las condiciones de la membresía y me gustaría una membresía secundaria.",
        "copy": "☑ Doy mi consentimiento y acepto las condiciones de la membresía y me gustaría una membresía secundaria. 2x pagos recurrentes cada 14 días, tarifa actual (46.5 €). Cancele en cualquier momento."
    },
        {
        "id": 24,
        "title_": "¡Cuenten sus teorías! 👇 #MisteriosCotidianos #PalabrasSueltas",
        "copy": "¡Qué combinación tan peculiar de palabras! 🤔 Me hace pensar en un montón de cosas sin sentido, jaja. 😄 ¿A alguien más le pasa? 🤔 Tal vez sea una señal secreta... 🤫 ¡Cuenten sus teorías! 👇 #MisteriosCotidianos #PalabrasSueltas"
    },
        {
        "id": 25,
        "title_": "¡Hola a todos! 👋 ¿Cómo va su día?  Yo ando aquí, pensando en la vida y sus misterios.",
        "copy": "¡Hola a todos! 👋 ¿Cómo va su día?  Yo ando aquí, pensando en la vida y sus misterios. 😅 A veces siento que  nada tiene sentido ¡ja, ja, ja! 😂  En fin, me voy a tomar un café, a ver si así se me aclaran las ideas. ☕️ ¿Ustedes qué hacen? 🤔"
    },
        {
        "id": 26,
        "title_": "esta gente es un poquillo pesada",
        "copy": "amigo ponme mod para ayudar, esta gente es un poquillo pesada"
    },
        {
        "id": 27,
        "title_": "hola podes probar mi mapa de creativo porfa?",
        "copy": "hola podes probar mi mapa de creativo porfa? es una guerra de sumos. Muy divertido para jugar con amigos! si tenes tiempo, te paso el codigo para probarlo 9872-2848-6901."
    },
        {
        "id": 28,
        "title_": "nose como triangúlamos la posición de mewi luego pablotroll y yo vamos a su casa",
        "copy": "nose como triangúlamos la posición de mewi luego pablotroll y yo vamos a su casa, en ella preguntamos a su padre si ahí vive un tal mewi y nos dice q si pero q no esta en casa. después de eso nos vamos pablotroll y yo y vemos 3 chavales en un banco. pasamos por el lado diciendo “oye mewi” y uno de ellos nos mira. pablotroll y yo nos empezamos a partir el culo mientras q mewi nos empieza a perseguir porque le hemos pillado. pablotroll y yo empezamos q huir en skateboards pero hacia tanto viento q salimos volando con los skateboards en plan como una tabla de surf voladora, luego no me acuerdo muy bien pero sale rodraigus tmb volando por ahí"
    },
        {
        "id": 29,
        "title_": "Estoy en el hospital. Escuchad esto es importante.....",
        "copy": "Estoy en el hospital. Escuchad esto es importante.....   Me han diagnosticado una enfermedad grave y muy poco común. Está enfermedad hace que mis pulmones desarrollen coágulos de sangre y eventualmente dejen de filtrar el aire. Cada vez que cuesta más respirar.  Me han dicho que tengo 3 meses de vida aproximadamente, estoy destrozado esto no puede ser real. Como último deseo lo único que me gustaría tener de vosotros como despedida 🫂 sería que @Pablotroll  hiciese un face reveal. Necesito conocer el rostro de mi ídolo antes de dejar este mundo. De no ser así mi alma nunca descansará en paz... Muchas gracias por todo"
    },
        {
        "id": 30,
        "title_": "Voy a irme a la cama y desayunar mañana huevos revueltos con bacob",
        "copy": "Voy a irme a la cama y desayunar mañana huevos revueltos con bacob y luego comeré unos macarrones y luego disfrutaré de mi día estudiando y pasando el rato con la familia mientras de vez en cuando me paseo por las preciosas calles de umildad saludando a todos y eso y tal y disfrutando de mis días que me quedan de vacaciones y tal un saludo chicos y chicas buenas noches bueno adios emmm gn"
    },
        {
        "id": 31,
        "title_": "un pequeno pajaro",
        "copy": "Se acaba de moner un pequeño pajaro en mi ventana retro es importante tio que deberia hacer"
    },
        {
        "id": 32,
        "title_": "soy de argentina estoy empezando porfavor susucrbanse o siguame pore twith",
        "copy": "soy de argentina estoy empezando porfavor susucrbanse o siguame pore twith despues voy a subir videos en youtube no se cuando voy a subir videos pero bueno si hoy llegamos a mas de 12 seguidoresme hago un canal de youtube gracias por leer este mensaje y se agradece mucho si me sigueny me donan."
    },
            {
        "id": 33,
        "title_": "Aquí podéis ver el principio de la diabetes, lo que consumen los adolescen",
        "copy": "Aquí podéis ver el principio de la diabetes, lo que consumen los adolescentes diariamente si la adicción dura por años y ni siquiera se dan cuenta desemboca en una deficiencia energética, hormonal, trastornos severos en el páncreas, pero de eso no habla nadie, cuidar la juventud es el futuro, y veo desórdenes hormonales severos, desde la sombra de la sombra, pero os vemos."
    },
            {
        "id": 34,
        "title_": "What the sigma:",
        "copy": "What the sigma:\n 🤨\n ≤))≥\n  / \\"
    },
            {
        "id": 35,
        "title_": "Cuando veo a tremendas alimañas spameando el mismo mensaje sin ton ni son",
        "copy": "Joder chaval, me da vergüenza a veces pertenecer a esta especie de gremio judeomasónico que denominan “Twitch”. Cuando veo a tremendas alimañas spameando el mismo mensaje sin ton ni son revelando que tienen 0 de IQ me entra un instinto asesino que solo puedo paliar viendo un delicioso video de Dalas para nutrir mi cerebro. Madurad de una vez."
    },
            {
        "id": 36,
        "title_": "",
        "copy": ""
    },
            {
        "id": 37,
        "title_": "",
        "copy": ""
    },
            {
        "id": 38,
        "title_": "",
        "copy": ""
    },
            {
        "id": 39,
        "title_": "",
        "copy": ""
    },
            {
        "id": 40,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    },
            {
        "id": 0,
        "title_": "",
        "copy": ""
    }
]
